<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="MoonLanding.aspx.cs" Inherits="HistorySite.WebForm8" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <html lang="he">
<head>
   
    <title>תוכן 5 - פרויקט היסטוריה</title>
    <link rel="stylesheet" href="../css/StyleSheet1.css">
</head>
<body>
    <header>
        <h5>פרויקט היסטוריה</h5>
        <img src="../images/earth.png" alt="לוגו האתר">
    </header>
    <main>
        <h2>הנחיתה על הירח</h2>
        <p>
            נחיתת האדם על הירח ב-20 ביולי 1969, במסגרת משימת אפולו 11 של נאס"א, הייתה אחד האירועים המשמעותיים בהיסטוריה של האנושות, שסימל את שיאו של המרוץ לחלל בין ארצות הברית לברית המועצות בתקופת המלחמה הקרה. המרוץ לחלל, שהחל עם שיגורו של ספוטניק 1 על ידי הסובייטים ב-1957, היווה תחרות עליונות טכנולוגית ואידאולוגית בין שתי המעצמות הגדולות של התקופה. נשיא ארצות הברית, ג'ון פ. קנדי, הכריז בנאום היסטורי ב-1962 כי ארצות הברית תשגר אדם לירח ותשיב אותו בשלום לכדור הארץ עוד לפני תום העשור, והתחייבות זו הניעה פרויקט טכנולוגי שאפתני ורב-ממדי. משימת אפולו 11, בהנהגת האסטרונאוטים ניל ארמסטרונג, באז אולדרין ומייקל קולינס, נחשבת להישג מדעי וטכנולוגי פורץ דרך. לאחר מסע בן מספר ימים בחללית שנשאה את השם "קולומביה", הצליחו האסטרונאוטים להנחית את רכב הנחיתה "איגל" על פני הירח. המשפט המפורסם שאמר ניל ארמסטרונג עם צעדו הראשון על הקרקע, "זהו צעד קטן לאדם, צעד ענק לאנושות", נחרת בזיכרון העולמי כסמל לתעוזה ולשאיפות הגבוהות של האנושות. משימת אפולו 11 לא רק שהביאה לניצחון ארצות הברית במרוץ לחלל, אלא גם פתחה עידן חדש של חקר החלל ושל אפשרויות טכנולוגיות ותרבותיות מרחיקות לכת עבור האנושות כולה.
        </p>
        <img src="../images/moon landing.png" alt="תמונה תוכן 5">
    </main>
</body>
</html>
</asp:Content>
